
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Parametrin nimi"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Parametrin nimi";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Parametrin alasveto"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Parametrin alasveto";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Kohde 2"; ObjectID = "24"; */
"24.title" = "Kohde 2";

/* Class = "NSMenuItem"; title = "Kohde 3"; ObjectID = "25"; */
"25.title" = "Kohde 3";

/* Class = "NSMenuItem"; title = "Yhteensopivat parametrit"; ObjectID = "26"; */
"26.title" = "Yhteensopivat parametrit";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
